In [5]:
import pandas as pd
import numpy as np

In [2]:
data = {'name':['melvin', 'mahesh', 'kushal', 'nagesh'], 'Age':[18 , 19, 18, 19]}

In [3]:
df = pd.DataFrame(data)

In [4]:
df

     name  Age
0  melvin   18
1  mahesh   19
2  kushal   18
3  nagesh   19

In [ ]:
import pandas as pd
import numpy as np
data = {"name:['kkb','skb'],'age':[18,17]"}
df = pd.Data